{
    "__root": {
        "page_title": {
            "data": "Ногтевой сервис",
            "type": "text"
        },
        "title": {
            "data": "<span class='headline__main'>Салон красоты</span> <span class='headline__sub'>в Митино</span>",
            "type": "text"
        },
        "page_text": {
            "data": "<p class='p p_free'>Наш Остров красоты «Симада» расположен в уютном районе Москвы - Митино. Он встречает наших гостей экзотической обстановкой - вы окунетесь в японскую атмосферу и почувствуете себя привилегированной гостью далекой страны. Здесь вы сможете отвлечься от забот, выкинуть все мысли из головы и понастоящему расслабиться, посвятив время заботе о себе любимой!</p>",
            "type": "text"
        },
        "page_text_2": {
            "data": "<p class='p p_free'>Наш Остров красоты «Симада» в Митино, СЗАО. До нас просто доехать как на общественном транспорте, так и на собственном авто. Позвоните нам, и мы сориентируем вас, чтобы дорога до салона была легкой и комфортной. А если вы живете рядом - то, как говорится, сам Бог велел стать нашей постоянной гостью.</p><p class='p p_free'>Наши мастера подарят вам наслаждение и красоту, подготовят к значимому событию в вашей жизни, возьмут на себя регулярную заботу о вашей коже, волосах и фигуре и сделают всё необходимое, чтобы вы выглядели и чувствовали себя восхитительно и восхищали других! Позвоните нам, чтобы получить больше информации или записаться на удобное для вас время к нашим мастерам.</p>",
            "type": "text"
        }
    },
    "__modules": {
        "offer_services": {
            "image": {
                "data": {
                  "base": "/images/",
                  "file": "sacura.png",
                  "alt": "Сакура"
                }
            },
            "title": {
                "data": "<span class='offer-services__title-text offer-services__title-text_red'>Маникюр и педикюр</span>"
            },
            "description": {
                "data": "Остров красоты «Симада» предлагает широкий ассортимент услуг для всей семьи. Для нас имеет значение мнение каждого клиента и собственная репутация, поэтому мы стремимся всегда поддерживать качество услуг на самом высоком уровне!"
            },
            "btn": {
                "data": {
                    "name": "Записаться",
                    "link": "#"
                }
            }
        },
        "offer": {
            "json": "modules/offer.json"
        },
        "footer": {
            "json": "modules/footer.json"
        }
    },
    "__scripts": []
}
